<?php

return [
    'delete' => [
        'page' => [
            404 => 'Страница по адресу :path отсутствует'
        ],
    ],
    'get' => [
        'page' => [
            404 => 'Страница по адресу :path отсутствует'
        ],
    ],
    'patch' => [
        'page' => [
            404 => 'Страница по адресу :path отсутствует'
        ],
    ],
    'post' => [
        'page' => [
            404 => 'Страница по адресу :path отсутствует'
        ],
    ],
    'put' => [
        'page' => [
            404 => 'Страница по адресу :path отсутствует'
        ],
    ],
    'view' => [
        'page' => [
            404 => 'Страница по адресу :path отсутствует'
        ],
    ],
];